sudo npm cache clean -f
sudo npm install -g n
sudo n 0.11.14
node -v

#3;_test_ved;100;23;;;;0;Тестова служба
#57;_test_send_user;100;23;;;;0;Тестова служба
#116;_test_customStyle;100;23;;;;0;Тестова служба
#119;_test_Corezoid;100;23;;;;0;Тестова служба
#154;_test_UKR_DOC;100;23;;;;0;Тестова служба
#155;_test_justice_setTasks;100;23;;;;0;Тестова служба
#220;_test_file_listeners;100;23;;;;0;Тестова служба
#280;_test_subProcess;100;23;;;;0;Тестова служба
#281;_test_StartMultiStandaloneProcess;100;23;;;;0;Тестова служба
#352;_test_Звернення громадян;100;23;;;;0;Тестова служба
#359;_test_dictionary_script;100;23;;;;0;Тестова служба
#669;_test_SED_SwinEd_1;100;23;;;;0;Тестова служба
#670;_test_mailer_ext;100;23;;;;0;Тестова служба
#671;_test_dependence_form;100;23;;;;0;Тестова служба
#672;_test_dnepr_mvd_1_auto;100;23;;;;0;Тестова служба
#673;_test_print_form;100;23;;;;0;Тестова служба
#674;_test_liqpay;100;23;;;;0;Тестова служба
#679;_test_Видача довідки щодо реєстрації/зняття з реєстрації місця проживання фізичної особи;100;4;;;;0;Місцеві органи влади
#688;_test_Country;100;23;[*];;;0;Тестова служба
#720;_test_fields_bankid;100;23;;;;0;Тестова служба
#732;_test_PDF_attached;100;23;;;;0;Тестова служба
#751;_test_datepicker;100;23;;;;0;Тестова служба
#755;_test_mailer;100;23;;;;0;Тестова служба
#756;_test_queue_cancel;100;23;;;;0;Тестова служба
#757;_test_type_HTML .;100;23;;;;0;Тестова служба
#769;_test_smart_print_form;100;23;;;;0;Тестова служба
#784;_test_autosend_printform;100;23;;;;0;Тестова служба
#785;_test_sID_UA;100;23;;;;0;Тестова служба
#1382;_test_enum_usertask;100;23;;;;0;Тестова служба
#1389;_test_autosign_printform_ECP;100;23;;;;0;Тестова служба
#1394;_test_gris;100;23;;;;0;Тестова служба
#1416;_test_printform_ECP;100;23;;;;0;Тестова служба
#1426;_test_ZP_cnap_mailer;100;23;;;;0;Тестова служба
#1451;_test_selectors;100;23;;;;0;Тестова служба
#1514;_test_group_pattern;100;23;;;;0;Тестова служба
#1515;_test_sID_SubjectActionKVED;100;23;;;;0;Тестова служба
#1520;_test_Free;100;22;;;;0;Управління праці та соціального захисту населення
#1521;_test_Free;100;22;;;;0;Управління праці та соціального захисту населення
#1532;_test_liqpay_startform;100;23;;;;0;Тестова служба
#1538;_test_SpecInspection_965;100;23;;;;0;Тестова служба
#1539;_test_queue_DMS;100;23;;;;0;Тестова служба
#1542;_test_new_dashboard;100;23;;;;0;Тестова служба
#1543;_testform_autosign_ECP_new;100;23;;;;0;Тестова служба
#1547;_test_NAIS;100;23;;;;0;Тестова служба
#1550;_test_field_checkbox;100;23;;;;0;Тестова служба
#2500;_test_print_table;100;23;;;;0;Тестова служба
#2501;_test_choose_employee;100;23;;;;0;Тестова служба
#2502;_test_skuhtin;100;23;[*];;;0;Тестова служба
#2513;_test_table_req;100;23;;;;0;Тестова служба
#679;_test_Видача довідки щодо реєстрації/зняття з реєстрації місця проживання фізичноїk особи;100;23;;;;0;Місцеві органи влади